import './css/App0805-2.css'
const title = "title"

function App() {
    return (
        <>
            <div className='wrap'>
                <h1>We TAIWAN首週熱度爆棚 逾1萬6000人次參與</h1>
                <small>2025/8/4 19:28（8/4 19:36 更新）</small>

                <img src="https://imgcdn.cna.com.tw/www/WebPhotos/1024/20250804/1024x1024_wmkn_0_C20250804000134.jpg" />
                <p style={{ fontSize: "12px" }}>文化部「We TAIWAN台灣文化in大阪．關西世博」2日正式展開，民眾可透過官方LINE進入「a-We TO GO」遊戲，玩家透過線上結合線下的解鎖任務，每完成1項任務就能獲得1件融合台灣意象的物件，創造專屬獨一無二的a-We。（文化部提供） 中央社記者趙靜瑜傳真 114年8月4日</p><br />

                <p>
                    （中央社記者趙靜瑜台北4日電）文化部「We TAIWAN台灣文化in大阪．關西世博」2日展開，在VS.與大阪中央公會堂等實體活動參與突破6000人次，線上遊戲a-We TO GO累計遊玩次數破萬人，共超過1萬6000人次參與。</p>
                <p>文化部今天發布新聞稿表示，首週2日的We TAIWAN不僅吸引許多日本及國際觀眾參與各項活動，從問卷及現場回饋中發現，有約5成觀眾過去就經常參與台灣活動，透過網路社群知道有We TAIWAN後，就迫不及待地參與。</p>
                <p>也有觀眾在觀看VS.「台灣光譜」作品「很難很難」後說，「從沒想過一盞燈加上音樂竟然可以讓人那麼感動」；看完中央公會堂「黃翊與庫卡」的觀眾也為人與機器人之間的感情動容，這些回饋都讓台灣團隊感動，也證明文化藝術是最能跨越語言，相互溝通。</p>
                <p>此外，療癒系a-We也成為線上活動隨時陪伴大家，只要透過We TAIWAN官方LINE進入a-We TO GO遊戲，就可展開線上、線下共20個關卡的解鎖任務，每完成1項任務，玩家就能為a-We獲得1件融合台灣意象的物件，如晶圓墨鏡、珍珠奶茶、台灣黑熊頭套等，讓玩家為自己的a-We設計專屬風格。</p>
                <p>20個解鎖任務包含線上就可以玩，解開關於這次與展演活動主題相關的10道任務，比如選出台灣「茄芷袋」正確配色等；這次也與大阪市中心來自台灣10個店家如春水堂Grand Front大阪店、台灣甜商店阪急三番街店、台灣夜市梅田店等合作，玩家不管是在線上線下造訪店家，都可以獲得專屬壁紙。</p>
                <p>文化部表示，We TAIWAN節目進入第2週，即將上檔的節目包括在中央公會堂東廣場的新勝景掌中劇團「伏魔英雄帖之再現白光劍」、中之島公園「TAIWAN PLUS台日新風」市集等等。We TAIWAN台灣文化in大阪．關西世博將從即日起到8月20日。更多資訊可以上We TAIWAN官網。（編輯：方沛清）1140804</p><br />
                <img src="https://imgcdn.cna.com.tw/www/WebPhotos/1024/20250804/1151x768_wmkn_0_C20250804000133.jpg" />
                <small>文化部「We TAIWAN台灣文化in大阪．關西世博」2日正式展開，其中VS.場館「台灣光譜」中展出作品「很難很難」，民眾參觀後表示，「從沒想過一盞燈加上音樂竟然可以讓人那麼感動」。（文化部提供） 中央社記者趙靜瑜傳真 114年8月4日</small>
                <p></p>

            </div>

        </>
    )
}
export default App;